<%@ page contentType="text/html;charset=UTF-8" %>
<%@ page buffer="1kb" %>
<h1>ex01.jsp</h1>

해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.
A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.

13일 해병대에 따르면 해병대 현역 부사관 A씨는 지난 11일 경기 김포의 숙소에서 민간 경찰에 향정신성의약품 오남용 혐의로 긴급 체포됐다.

A씨는 이날 경찰에 직접 전화를 걸어 “도와달라”고 하는 등 횡설수설했고 출동한 경찰이 마약 투약 정황을 포착하고 체포했다.

A씨는 해병대 수사단으로 넘겨져 군 수사가 진행 중이다. A씨는 예전에도 마약을 투약하다가 자수해 이미 군에서 수사받던 중이었던 것으로 나타났다.

해병대는 “향후 수사 결과에 따라 법과 규정에 의거 조치할 예정”이라고 밝혔다.해병대 부사관이 영외 군 숙소에서 마약을 투약하다가 붙잡혔다.
<h1>ex01.jsp</h1>
<jsp:forward page="ex02.jsp" />



